<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001719823126';
$dateexpire = '001719859126';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:3:{i:2481280243;a:2:{s:7:"PICTURE";s:56:"/upload/resize_cache/iblock/727/240_700_1/YPYprrDd0l.jpg";s:11:"DESCRIPTION";s:569:"Сложно представить себе элементы гардероба современного человека, которые выбирались бы более тщательно и основательно, чем обувь. Это больше, чем просто стильный аксессуар: ботинки, сапоги, туфли и другие модели выполняют очень важную функцию – они отвечают за комфорт, а иногда и за здоровье ног.<br />
					<br />
				";}i:3218171888;a:2:{s:7:"PICTURE";b:0;s:11:"DESCRIPTION";s:797:"Женские пантолеты – обувь, которая только с виду кажется непрактичной и простой. На самом деле, эти легкие и изящные шлепанцы универсальны: современные девушки все чаще выбирают их не только в качестве пляжной обуви, но и как удобный вариант на каждый день. Конечно, такая обувь в рамках офисного образа вряд ли станет удачным решением, однако в остальном у представительниц прекрасного пола – абсолютная свобода выбора.<br />
							<br />
						";}i:3108658076;a:2:{s:7:"PICTURE";s:56:"/upload/resize_cache/iblock/a8e/240_700_1/6uu1JxDip1.jpg";s:11:"DESCRIPTION";s:499:"Яркие, удобные женские и мужские тапочки: для домашнего уюта и полноценного отдыха. Эта обувь помогает расслабиться после тяжелого и напряженного дня.
							</br></br>
							Так приятно, придя домой, сменить тесные туфли или туфли на высоком каблуке на комфортные тапочки.
							</br></br>";}}}';
return true;
?>